[
  {
    "title": "O Exorcista",
    "year": 1973,
    "text": "Dirigido por William Friedkin, O Exorcista é um dos filmes de terror mais assustadores e aclamados de todos os tempos. A história segue uma mãe desesperada, que busca ajuda quando sua filha, Regan, começa a apresentar comportamentos bizarros e violentos após uma série de eventos inexplicáveis. Quando médicos não conseguem explicar os sintomas, um padre é chamado para realizar um exorcismo. Com uma narrativa tensa e temas profundos de fé e possessão demoníaca, o filme se destaca por suas cenas icônicas, atuações poderosas e uma atmosfera de puro terror psicológico."
  },
  {
    "title": "Suspiria",
    "year": 1977,
    "text": "Dirigido por Dario Argento, Suspiria é um icônico filme de terror psicológico que segue uma jovem americana, Suzy Bannion, que se matricula em uma renomada escola de balé na Alemanha, apenas para descobrir que o lugar esconde um segredo mortal. Com uma direção visualmente impressionante, repleta de cores vibrantes e uma trilha sonora hipnotizante de Goblin, o filme mistura o sobrenatural com o suspense, criando uma atmosfera única e aterradora. Suspiria é considerado um dos maiores exemplares do terror giallo e uma obra-prima do gênero."
  },
  {
    "title": "O Massacre da Serra-Elétrica",
    "year": 1974,
    "text": "Dirigido por Tobe Hooper, O Massacre da Serra Elétrica é um clássico do terror que segue um grupo de jovens que, ao visitar a casa de uma família isolada no interior do Texas, se deparam com um psicopata que usa uma serra elétrica como sua principal arma. Com uma atmosfera angustiante e extremamente violenta, o filme é conhecido por sua abordagem perturbadora e realista do horror, tornando-se um dos filmes mais influentes do gênero."
  },
  {
    "title": "A Bruxa",
    "year": 2015,
    "text": "Dirigido por Robert Eggers, A Bruxa é um tenso thriller psicológico ambientado na Nova Inglaterra de 1630. A história segue uma família puritana isolada, que começa a ser atormentada por forças malignas. Com uma direção que valoriza detalhes históricos e um vocabulário arcaico, o filme constrói uma atmosfera de crescente terror e colapso espiritual. A estreia de Anna Taylor-Joy no cinema é marcante em uma narrativa que mistura horror com uma análise crua de fé e desespero."
  },
  {
    "title": "O Sexto Sentido",
    "year": 1999,
    "text": "Funcionando primeiramente como um drama familiar, o suspense psicológico apresentou pela primeira vez o traço único de Shyamalan, criando um clima de assombração através do passo lento de sua câmera e de seus diálogos. O Sexto Sentido não poupa imagens marcantes ou sustos, mas seu maior elemento aterrorizante está no prolongamento das cenas. Tudo isso ainda se completa por Bruce Willis em um papel distante do seu familiar “cara durão”, Toni Collette incrível como sempre e o pequeno Haley Joel Osment, que marcou a história do cinema com a icônica frase “eu vejo pessoas mortas”."
  },
  {
    "title": "Arraste-Me Para o Inferno",
    "year": 2009,
    "text": "O longa acompanha Christine (Alison Lohman), uma analista de crédito que, na tentativa de impressionar seu patrão, nega a extensão da hipoteca da senhora Ganush (Lorna Raver). A idosa, sentindo-se humilhada, amaldiçoa a jovem, atrelando sua alma a um poderoso demônio. Isso dá início à uma aterrorizante ameaça para Christine, que corre o risco de queimar no inferno por seus erros. Na obra é possível observar o estilo de Raimi em seu ápice, com um terror provocativo, escatológico e, claro, cheio de humor pastelão. É um filme bastante simples mas que cria uma mitologia intrigante ao mesmo tempo que testa a tolerância e estômago do espectador."
  },
  {
    "title": "Psicose",
    "year": 1960,
    "text": "A trama acompanha Marion Crane (Janet Leigh), uma secretária que aplica um golpe em seu patrão e foge com dinheiro. Em sua fuga criminosa durante uma noite chuvosa, ela é forçada a parar em um motel de estrada, comandado por Norman Bates (Anthony Perkins). Daí em diante, as coisas só ficam mais sombrias e violentas, algo que o público dos anos 60 não estavam preparando para encontrar tão graficamente no cinema. Psicose literalmente criou um novo padrão para horror visceral, ao ponto que sua icônica cena de assassinato - com sangue feito com xarope de chocolate - é parte integral da cultura pop."
  },
  {
    "title": "Hereditário",
    "year": 2018,
    "text": "Hereditário anda no seu próprio ritmo, entregando progressão agoniante que valoriza mais o emocional destruído de seus personagens do que algum tipo de ação ao espectador (ainda que os momentos finais compensam bastante esse aspecto). Esse terror de desconforto é exaltado ao intercalar drama familiar muito bem atuado com violência gráfica. É um filme único no gênero, e ainda mais especial por ter conseguido fazer sua voz ser amplamente ouvida na era do barulho incessante das franquias cinematográficas."
  },
  {
    "title": " Tubarão",
    "year": 1975,
    "text": "Tubarão retrata a ameaça de um animal em um resort de uma pacata cidade, e a subsequente caça da criatura por três homens: o chefe de polícia (Roy Scheider), um biólogo marinho (Richard Dreyfuss), e um caçador profissional (Robert Shaw). O filme alterna entre momentos de suspense absoluto, marcado pelo ponto de vista do animal sem revelar o seu físico, e no confronto direto entre os homens e sua presa, que marca o passo do terceiro ato do filme."
  },
  {
    "title": "Invocação do Mal",
    "year": 2013,
    "text": "A trama é inspirada pelo casal de exorcistas Ed e Lorraine Warren, aqui vividos por Patrick Wilson e Vera Farmiga, e mostra um caso de assombração que a dupla enfrentou durante a década de 1970. O filme pode ser sim raso em sua narrativa, mas compensa bastante com uma pegada de “brinquedo de parque de diversões”, colocando um susto atrás do outro."
  }
]
